Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/ragnhild-vassvik-kalstad-ohd-oa-stahtaal_id_698724.html.tmx
Source language: sme
Languages: nno

source: Ragnhild Vassvik Kalstad OHD ođđa stáhtačálli
nno: Ragnhild Vassvik Kalstad ny statssekretær i FAD - regjeringen.no

source: Ragnhild Vassvik Kalstad (46) lea stáhtaráđis otne nammaduvvon Ođasmahttin-, hálddahus- ja girkodepartemeantta (OHD) ođđa stáhtačállin.
nno: Ragnhild Vassvik Kalstad (46) er i statsråd i dag utnemnd til ny statssekretær i Fornyings-, administrasjons- og kyrkjedepartementet (FAD).

source: - Mun illudan álgit dán doibmii, ja háliidan áinnas leat gulahallanbealli buot joavkkuid várás maidda mus lea ovddasvástádus.
nno: - Eg ser fram til å setje i gang med jobben, og eg vil gjerne vere ein samtalepartnar for alle gruppene eg no har eit ansvar for.

source: Stáhtačállin háliidan leat mielde gávdnat buriid čovdosiid sámiid, Norgga nationála unnitloguid ja stuoraservodaga gaskasaš áššiide, dadjá Ragnhild Vassvik Kalstad.
nno: Som statssekretær ønskjer eg å vere med på å finne dei gode løysingane i tilhøvet mellom samar, dei nasjonale minoritetane i Noreg og storsamfunnet, seier Ragnhild Vassvik Kalstad.

source: Lassin sámiid ja nationála unnitlohkoáššiid, galgá Ragnhild Vassvik Kalstad vástidit fylkkamánniid, personsuodjalusa ja Statsbygg.
nno: I tillegg til samar og nasjonale minoritetar, skal Ragnhild Vassvik Kalstad ha ansvar for fylkesmennene, personvern og Statsbygg.

source: Ragnhild Vassvik Kalstad boahtá ossodatjođiheaddji virggis Sámi dearvvašvuođadutkama guovddážis Romssa universitehtas.
nno: Ragnhild Vassvik Kalstad kjem frå stillinga som avdelingsleiar ved Senter for samisk helseforsking ved Universitetet i Tromsø.
